export default data = [
    {
        question: "Когда вы рассказываете дома о своей работе, вы обычно употребляете...",
        options: ["безличные формы","'я' или 'мы'"],
    },
    {
        question: "Конфликты на работе:",
        options: ["они полезны","лучше избегать"],
    },
    {
        question: "Ваше отношение к проигрышу любимой команды",
        options: ["Злит","Спокойно"],
    },
    {
        question: "Как вы относитесь к тому, что другие живут иначе",
        options: ["Легко","С трудом"]
    },
    {
        question: "Коллектив способен решить проблему...?",
        options: ["Всегда","Изредка"],
    }
]